{
    "company_info": {
        "company_rating": "4,3",
        "company_count_reviews": "37 оценок",
        "company_count_stars": 4.5
    },
    "company_reviews": [
        {
            "review_name": null,
            "review_date": null,
            "review_text": null,
            "star_count": null
        },
        {
            "review_name": "Elf",
            "review_date": "2022-02-19T20:28:14.970Z",
            "review_text": "Достаточное большой ассортимент игр на консоли (ps), много новинок по настольным играм, часто можно найти редкие funko. Если чего-то нет, при наличии в других городах могут привезти под заказ. Куча всяких сувенирных штук) Из минусов, продавец ходит за вами, постоянно спрашивает, что подсказать, что сильно сбивает(",
            "star_count": 5
        },
        {
            "review_name": "Dimon4k",
            "review_date": "2022-05-30T18:38:35.338Z",
            "review_text": "Приветствую всех. Данный отзыв я решил обновить (не суть). GamePark—лучшее место, где можно приобрести: игры, консоли, акссесуары, настольные игры и комиксы (причём, ассортимент довольно большой и цены не кусаются). Если нет возможности приобретения нового (не Б/У) диска для вашей консоли, то можно купить диск GameReplay (выгодно и в правду),также  если вы наигрались в игру, то можете прийти и поменять диск на накопительные баллы или же просто на деньги. Ещё, почему мне нравится именно GamePark, так—это консультанты, они молодцы. Когда глаза разбегаются,то они всегда вам вежливо помогут с выбором игры например. В заключение: крутой магазин(особенно в Гринвиче), по 10 бальной шкале 10/10, а лучше 11/10.",
            "star_count": 5
        },
        {
            "review_name": "Игорь Анисимов",
            "review_date": "2021-09-06T15:40:00.045Z",
            "review_text": "Хороший ассортимент игр, есть игры с постоянными скидками, но так же и пару минусов, слишком уж маленькая сумма выдаётся при сдаче игры им, и + персонал не всегда может помочь (ну может это по моим запросам, как видео игры так и настольные).",
            "star_count": 4
        },
        {
            "review_name": "Дмитрий Афунин",
            "review_date": "2021-02-23T15:42:15.077Z",
            "review_text": "Хороший магазин, большой ассортимент игр. Продавцы \"шарят в теме\" и работают хорошо. Главное для меня - удобное расположение в центре города, рекомендую!",
            "star_count": 5
        },
        {
            "review_name": "Денис Москвин",
            "review_date": "2021-10-04T13:29:27.579Z",
            "review_text": "Отличный ассортимент игр для геймера. От настолок, до приставок. Очень нравится.",
            "star_count": 5
        },
        {
            "review_name": "Сергей Т.",
            "review_date": "2019-07-31T11:21:38.172Z",
            "review_text": "Огромный выбор игр и фигурок, есть также настолки и некоторое количество комиксов. Отзывчивый, квалифицированный и дружелюбный персонал.",
            "star_count": 5
        },
        {
            "review_name": "Дмитрий Кузнецов",
            "review_date": "2020-02-28T05:40:17.301Z",
            "review_text": "Не всегда бывают новинки, не очень большой выбор игр.",
            "star_count": 4
        },
        {
            "review_name": "андрей г.",
            "review_date": "2018-09-07T02:52:21.038Z",
            "review_text": "Отличный гиковский магазин с большим стафом и приятными продавцами",
            "star_count": 5
        },
        {
            "review_name": "Елена А.",
            "review_date": "2019-01-01T14:20:26.048Z",
            "review_text": "Это хороший магазин, и продавци приятеттеттеетте",
            "star_count": 5
        }
    ]
}