{
    "company_info": {
        "company_rating": "4,5",
        "company_count_reviews": "27 оценок",
        "company_count_stars": 4.5
    },
    "company_reviews": [
        {
            "review_name": null,
            "review_date": null,
            "review_text": null,
            "star_count": null
        },
        {
            "review_name": "эми из",
            "review_date": "2022-05-03T17:49:01.232Z",
            "review_text": "Прекрасный выбор, там работают замечательные ребята: общительные, дружелюбные, всегда готовы подсказать. Очень приятное место.",
            "star_count": 5
        },
        {
            "review_name": "Br F.",
            "review_date": "2022-05-05T16:53:12.840Z",
            "review_text": "Будьте бдительны. При обмене игр конкурентно этот магазин выбирает самые дорогие ваши игры, остальные пытается не брать под предлогом «плохого состояния», хотя состояние одинаковое, и у всех оно идеальное (я коллекционер, знаю, что говорю). Не рекомендую производить с ними сделки по сдаче/обмену игр. \nP.S. в другом магазине взяли весь комплект игр и были довольны)",
            "star_count": 1
        },
        {
            "review_name": "максим кузнецов",
            "review_date": "2022-06-14T10:02:19.127Z",
            "review_text": "Посещал этот магазин, когда забирал свой заказ. И общее впечатление точно на 5ку. Тут и менеджер, который звонил мне, чтобы уточнить детали по заказу. И девушка, которая работала, когда забирал заказ. Все невероятно вежливые, помогают и подсказывают. Остаётся ощущение, что хочется вернуться ещё. Спасибо",
            "star_count": 5
        },
        {
            "review_name": "Бендер",
            "review_date": "2022-02-23T15:49:02.748Z",
            "review_text": "Сеть магазинов Геймпарк одна из лучших в Москве. Мне нравится то, что игры для плойки можно не просто сдавать и получать за них бонусы, но и сдавать за реальные деньги. Молодцы!!! Так держать",
            "star_count": 5
        },
        {
            "review_name": "Макс Беринг",
            "review_date": "2021-08-27T11:18:05.398Z",
            "review_text": "Отличный магазин, неплохой выбор игр (пусть и не шикарный) и очень вежливый, приветливый, и участливый персонал. Твёрдые 5 из 5.",
            "star_count": 5
        },
        {
            "review_name": "Галина",
            "review_date": "2021-09-17T10:23:50.226Z",
            "review_text": "Только здесь была игра по нормальной цене, которую я хотела заказать. Заранее забронировала ее на сайте в необходимом магазине, пришло подтверждение. Приехала в магазин, оказалось, моей брони нет. Но игра там все равно была, и мне ее продали, так что у меня претензий нет ",
            "star_count": 5
        },
        {
            "review_name": "Юлия Новикова",
            "review_date": "2022-04-22T16:57:16.294Z",
            "review_text": "Хороший выбор и цены , можно найти любую игру",
            "star_count": 5
        },
        {
            "review_name": "Иван П.",
            "review_date": "2021-01-11T10:00:20.057Z",
            "review_text": "Вежливые продавцы подскажут и помогут в выборе.",
            "star_count": 5
        },
        {
            "review_name": "Krokokot K.",
            "review_date": "2019-08-04T18:24:28.928Z",
            "review_text": "хороший сервис",
            "star_count": 5
        }
    ]
}