{
    "company_info": {
        "company_rating": "4,2",
        "company_count_reviews": "30 оценок",
        "company_count_stars": 4
    },
    "company_reviews": [
        {
            "review_name": null,
            "review_date": null,
            "review_text": null,
            "star_count": null
        },
        {
            "review_name": "Jader L.",
            "review_date": "2022-03-12T11:48:45.561Z",
            "review_text": "Раньше любил этот магазин за хороший ассортимент и приветливых адекватных сотрудников. Но теперь стараюсь заходить реже, или вообще не заходить тк в данном магазине (не знаю за остальные магазины сети) ведется очень агрессивная техника продажи. \nТе товары и услуги навязываются настолько очевидно и агрессивно, что отпадает всякое желание вообще связываться с этой сетью. \nС сотрудниками раньше можно было проконсультироваться по поводу выбора приставки/игры/аксессуаров и пр, сейчас любой вопрос обращается в попытку что-то вам впарить. Не продать, не посоветовать, а именно ВПАРИТЬ!\nУже стоя на кассе, с товаром, который я САМ выбрал и САМ покупаю, я вынужден фильтровать убогие попытки сотрудника еще что-то мне впарить и выцедить нужную информацию. На мой взгляд это отвратительный и неуважительный подход. Понимаю, что времена тяжелые, но имейте хоть чуточку тактичности к людям ,которые к вам приходят!\n\nПризываю руководство сети поработать с сотрудниками данного магазина в вопросах коммуникациях с покупателями.\n\nА обычным покупателям советую обращаться в другие магазины, например в 1С, там и цены приятнее и сотрудники адекватнее :)",
            "star_count": 1
        },
        {
            "review_name": "Анатолий И.",
            "review_date": "2022-06-18T18:47:38.865Z",
            "review_text": "Потрясающий магазин! Консультанты удивительные люди. Знают про все игры на свете - профессионалы своего дела.\nРекомендую всем розничные магазины Gamepark!",
            "star_count": 5
        },
        {
            "review_name": "Евгений П.",
            "review_date": "2019-03-10T18:32:46.471Z",
            "review_text": "Отличный магазин. Огромный ассортимент видеоигр, настолок и комиксов. Продавцы отлично разбираются во всем товаре",
            "star_count": 5
        },
        {
            "review_name": "WENDOXI",
            "review_date": "2020-02-21T17:53:07.998Z",
            "review_text": "Хороший магазин для ГИКОВ",
            "star_count": 5
        },
        {
            "review_name": "Антон Б.",
            "review_date": "2020-08-16T06:32:00.187Z",
            "review_text": "Топ место",
            "star_count": 5
        },
        {
            "review_name": "Петр И.",
            "review_date": "2019-03-18T10:02:21.122Z",
            "review_text": "большой выбор электронных игр.",
            "star_count": 4
        }
    ]
}